{
  "language": "العربية",
  "our_service": "Our Service",
  "e_Marketing": "E-Marketing",
  "e_marketing_desc": "You have your own project, and you are looking for the most appropriate way to market it online. We provide you with all the means of electronic marketing and we work on it for you, to market your product and spread your identity to the largest possible number of potential customers.",
  "search_engines": "Optimizing websites for search engines",
  "search_engines_desc": "For businesses that need cheap traffic and improve search results for free and without paying per visit.",
  "social_media_marketing": "Social media marketing",
  "social_media_marketing_desc": "For projects that need to display advertisements in the target market through social networks.",
  "google_campaigns": "Create google campaigns",
  "google_campaigns_desc": "For businesses that need instant results via Adwords and Remarketing campaigns.",
  "develop_website": "Web Design",
  "develop_website_desc": "Get an attractive and elegant design for your website, that helps you attract more visitors and gives a distinctive impression to your customers",
  "mobile_apps": "Mobile Apps",
  "mobile_apps_desc": "We develop applications that meet the needs of companies, improve the performance of corporate activities and provide innovative and effective solutions.",
  "e_commerce": "E-commerce design",
  "e_commerce_desc": "Design and development of online stores. 100% self-managed stores. Woocommerce system, shopping carts and payment platforms.",
  "landing_page": "Landing Page",
  "landing_page_desc": "But if you want to create a large base of potential customers and increase the percentage of sales, you should think about creating a landing page, or as it is called in English a landing page.",
  "attract": "Attract potential clients",
  "attract_desc": "Attracting potential customers with high quality to your site to achieve the goals (sales - subscriptions - filling out a questionnaire)",
  "concat": "Contact Us",
  "send_email": "Send Email",
  "brand_name": "Burtuqali"
}